[
  "table-editor-obsidian",
  "dataview",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-export-image",
  "floating-toc",
  "folder-note-plugin",
  "obsidian-hider",
  "homepage",
  "markdown-prettifier",
  "markdown-table-editor",
  "obsidian-mind-map",
  "note-folder-autorename",
  "obsidian-git",
  "quickadd",
  "smart-random-note",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-timeline",
  "calendar"
]